### Development Tools ###
github
atom
iterm2
vagrant
virtualbox

### Communication Tools ###
# slack
skype
zoomus

### Web ###
# google-chrome
firefox
lastpass
epichrome

### Cloud Files ###
google-backup-and-sync
google-drive-file-stream
# dropbox

### Productivity ###
# microsoft-office
adobe-creative-cloud
evernote

### OS Tools ###
spectacle
go2shell
omnidisksweeper

### Writing ###
basictex
tex-live-utility
zotero
mendeley
grammarly

### Entertainment ###
spotify
vlc

# Nicer plugins for QuickLook.
qlcolorcode
qlstephen
qlmarkdown
quicklook-json
webpquicklook
qlimagesize
qlprettypatch
quicklook-csv
betterzip
suspicious-package

### Fonts ###
font-inconsolata
font-roboto
font-clear-sans
font-fontawesome
font-foundation-icons
font-open-iconic
