### Development Tools ###
github
atom
docker
iterm2
vagrant
virtualbox

### Communication Tools ###
slack
skype
zoomus

### Web ###
google-chrome
# < managed
firefox
# < managed
lastpass
epichrome

### Cloud Files ###
google-backup-and-sync
google-drive-file-stream
dropbox
# < managed

### Productivity ###
microsoft-office
adobe-creative-cloud
evernote
#quip
pdftotext
screenflow
alfred

### OS Tools ###
spectacle
go2shell
omnidisksweeper

### Writing ###
basictex
tex-live-utility
zotero
mendeley
grammarly

### Entertainment ###
spotify
vlc

# Nicer plugins for QuickLook.
qlcolorcode
qlstephen
qlmarkdown
quicklook-json
webpquicklook
qlimagesize
qlprettypatch
quicklook-csv
betterzip
suspicious-package

### Fonts ###
#font-inconsolata
#font-roboto
#font-clear-sans
#font-fontawesome
#font-foundation-icons
#font-open-iconic
#font-titillium

# Misc
# Screensaver
aerial
